<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Система мониторинга образовательных организаций</title>
</head>
<body>
    <?php include '../header/header.php'; ?>
    
    <!-- Навигационная панель после заголовка -->
    <div class="navigation-panel">
        <div class="nav-content">

                
                <div class="nav-section">
		    <a href="nav.php"><Назад</a>
                    <div class="nav-section-title">Обучающиеся образовательных организаций</div>
                    <ul class="nav-menu">
<li><a href="#">📄 Численность обучающихся в Новосибирской области по видам организаций</a></li>
                        <li><a href="#">📄 Численность обучающихся в Новосибирской области по уровням образования</a></li>
                        <li><a href="#">📊 Численность обучающихся с ограниченными возможностями здоровья в Новосибирской области</a></li>
                        <li><a href="#">📈 Численность обучающихся в Новосибирской области по классам</a></li>
                        <li><a href="#">📈 Численность обучающихся – иностранных граждан в Новосибирской области по классам</a></li>
                        <li><a href="#">📈 Численность обучающихся в Новосибирской области по сменам</a></li>
                        <li><a href="#">📈 Численность обучающихся в Новосибирской области в группах продленного дня</a></li>
                    </ul>
                </div>
                


        </div>
    </div>
    

    
    <?php include 'footer/footer.php'; ?>
    <?php include '../styles/style_nav.php'; ?>
</body>
</html>