<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Система мониторинга образовательных организаций</title>
</head>
<body>
    <?php include '../header/header.php'; ?>
    
    <!-- Навигационная панель после заголовка -->
    <div class="navigation-panel">
        <div class="nav-content">

                
                <div class="nav-section">
		    <a href="nav.php"><Назад</a>
                    <div class="nav-section-title">Обучающиеся образовательных организаций</div>
                    <ul class="nav-menu">
<li><a href="#">⚙️ Численность сотрудников образовательных организаций в Новосибирской области по должностям</a></li>
                        <li><a href="#">👥 Численность сотрудников образовательных организаций в Новосибирской области по возрастам</a></li>
                        <li><a href="#">🔐 Численность сотрудников образовательных организаций в Новосибирской области по стажу</a></li>
                        <li><a href="#">🔄 Численность сотрудников образовательных организаций в Новосибирской области уровню образования</a></li>
                        <li><a href="#">🔄 Численность сотрудников образовательных организаций в Новосибирской области, прошедших повышение квалификации за последние три года, по должностям</a></li>
                        <li><a href="#">🔄 Количество вакансии в образовательных организациях Новосибирской области по должностям</a></li>
                        <li><a href="#">🔄 Численность учителей в образовательных организациях Новосибирской области по преподаваемым предметам</a></li>
                    </ul>
                </div>
                


        </div>
    </div>
    

    
    <?php include 'footer/footer.php'; ?>
    <?php include '../styles/style_nav.php'; ?>
</body>
</html>